/* Name of application */
"Video Diary" = "Video Diary";

/* Delete alert message */
"Are you sure want to delete this video?" = "Are you sure want to delete this video?";

/* Delete alert cancel */
"Cancel" = "Cancel";

/* Delete alert title */
"Delete" = "Delete";

/* Camera alert title */
"No video camera!" = "No video camera!";

/* Camera alert cancel */
"OK" = "OK";

/* Camera alert message */
"This device does not have a video camera" = "This device does not have a video camera";

/* Delete alert yes */
"Yes" = "Yes";

